{
  "Modernes 5.5-Zimmer-Duplex-Terrassenhaus in der steuergünstigsten Gemeinde des Kantons Aargau (Steuerfuss 48%) 8966 Oberwil-Lieli": "Modern 5.5-room duplex terrace house in the most tax-efficient municipality in the canton of Aargau (tax rate 48%) 8966 Oberwil-Lieli",
  "<p>Hochwertig ausgebautes Duplex-Terrassenhaus (Stockwerkeigentum), 210&nbsp;m<sup>2</sup> Wohnfläche mit grossem Garten 185&nbsp;m<sup>2</sup>, Swim Spa und Whirlpool, 3 Schlafzimmern, 3 Badezimmern, hellem Wohn- Essbereich, offener moderner Küche, 1 Doppelgarage, 3 Aussenstellplätze, Fitnessraum im UG mit separatem Eingang, welcher auch als Büro benutzt werden kann, Tanz/Kino Raum, Badezimmer mit Dusche, Waschraum</p>": "<p>High-quality duplex terrace house (condominium) approx. 210&nbsp;sqm living space with large garden, swim spa and whirlpool, 4 bedrooms, 3 bathrooms, bright living/dining area, open modern kitchen, 1 double garage, 3 parking spaces, granny flat in the basement with separate entrance, dance/cinema room, bathroom with shower, laundry room</p>",
  "<p>In ländlicher Umgebung über der Nebelgrenze nur 14 km (17 Autominuten) von der Stadtgrenze Zürich, 30 km von Zug und 26 km vom Flughafen Zürich entfernt, liege die idyllische Gemeinde Oberwil-Lieli. Eine Busstation vor dem Haus bringt sie mit Schnellbus ohne Halt in nur 20 Minuten nach Zürich Enge.</p><p>Am Anfang einer Sackgasse, an besonnter Lage, geniesst man traumhafte Sonnenuntergänge im grossen Garten mit viel Privatsphäre.</p><p>In der Nähe finden sich zahlreiche Freizeitmöglichkeiten: Fussball-, Handball-, Basketballplatz, Skateranlage, Beach-Volleyball-Platz sowie grosser Kletterturm mit Rutsche.</p><p>Die Primarschule und der Kindergarten liegen nur 230 Meter entfernt.</p><p>Das Lebensmittelgeschäft Volg sowie Biohöfe befinden sich in der näheren Umgebung.</p>": "<p>The idyllic community of Oberwil-Lieli is situated in rural surroundings above the fog line, just 14 km (17 minutes by car) from the city limits of Zurich, 30 km from Zug and 26 km from Zurich Airport. A bus stop in front of the house takes you to Zurich Enge in just 20 minutes by express bus without stopping.</p><p>At the beginning of a dead-end street, in a sunny location, you can enjoy marvelous sunsets in the large garden with plenty of privacy.</p><p>There are numerous leisure activities in the neighborhood: Football pitch, handball court, basketball court, skate park, beach volleyball court and a large climbing tower with a slide.</p><p>The primary school and kindergarten are just 230 meters away.</p><p>The grocery store Volg and organic farms are in the immediate vicinity.</p>",
  "Entrée": "Entrée",
  "Wohnen/Essen": "Living/dining",
  "Küche": "Kitchen",
  "Master Bedroom/Ankleide": "Master Bedroom/dressing room",
  "Badezimmer/Badewanne/Dusche": "Bathroom/bathtub/shower",
  "Schlafzimmer/Kinderzimmer": "Bedroom/children’s room",
  "Badezimmer/Dusche": "Bathroom/shower",
  "Terrasse": "Terrace",
  "Doppelgarage": "Double garage",
  "Master Bedroom": "Master Bedroom",
  "Badezimmer/Bad/Dusche/Badewanne": "Bathroom/bathtub/shower",
  "Schlafzimmer": "Bedroom/children’s room",
  "Kinderzimmer/Büro": "Children’s room/office",
  "Dispo/Mehrzweckraum": "Utility room",
  "Fitness/Büro": "Fitness/office",
  "Garten": "Garden",
  "Sitzplatz": "Outdoor seating area",
  "Garage": "Garage",
  "Tanzen/Kino": "Dance/cinema",
  "Bad/Dusche": "Bathroom/shower",
  "Wohnfläche": "Living area",
  "Anzahl Zimmer": "Number of rooms",
  "Nasszellen": "Wet rooms ",
  "Anzahl Etagen": "Number of floors ",
  "Geschosse": "Floors",
  "Baujahr": "Year of construction ",
  "Letzte Renovation": "Last renovation",
  "Garagenplätze": "Garage spaces ",
  "Aussenstellplätze": "Outside parking spaces ",
  "Bezug": "Occupation",
  "Kaufpreis": "Purchase price",
  "OG + EG + UG": "upper-/ground floor/basement",
  "EG + UG": "ground floor/basement",
  "nach Vereinbarung": "By agreement",
  "5.9 Mio.": "5.9 million",
  "2.3 Mio.": "2.3 million",
  "Objekt": "Property",
  "Raumprogramm": "Room program",
  "Obergeschoss": "Upper floor",
  "Erdgeschoss": "Ground floor",
  "Untergeschoss": "Basement",
  "m<sup>2</sup>": "sqm"
}
